<!DOCTYPE html>
<html>
<head>
	<title></title>
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" href="css/jquery.mobile-1.3.1.css" type="text/css"/>
	<link rel="stylesheet" href="css/nuevassalsa.css" type="text/css"/>
	<script type="text/javascript" src="js/jquery-2.0.2.min.js"></script>
	<script type="text/javascript" src="js/jquery.mobile-1.3.1.min.js"></script>
	<script type="text/javascript" src="js/cordova.js"></script>
	<script type="text/javascript">
		$(document).ready(function() {
			$("#btnRegresar").click(function() {
				$(location).attr('href','login.html');
			})
		});
	</script>
</head>
<body>
<div data-role="page" id="page1">
	<div class="imagetop"></div>
	<div class="content-box">
			<div style="position:relative;width:100%;max-height:200px;color:#FFFFFF;font-shadow: 2px 2px #000000;overflow-y:auto;">
				<b>Declaraci&oacute;n de Privacidad de Aplicaci&oacute;n M&oacute;vil</b>
				Esta pol&iacute;tica de privacidad se aplica al uso de una aplicaci&oacute;n de software (&quot;Aplicaci&oacute;n&quot;) en un dispositivo m&oacute;vil que fue creado por PLANEACI&Oacute;N DE MEDIOS, S.A.	de nombre comercial Proximity Guatemala,  para Pollo Campero, Sociedad An&oacute;nima (quien a lo largo del texto se identificar&aacute; indistintamente como “Pollo Campero”), el nombre de la Aplicaci&oacute;n es Banquetes Campero la cual permite al usuario hacer pedidos por medio de un correo electr&oacute;nico desde su dispositivo m&oacute;vil, seleccionando el tipo de banquete y la combinaci&oacute;n de salsas y aderezos que desee. El pago se realiza en persona cuando el repartidor llega a la ubicaci&oacute;n del usuario y le entrega su pedido.  La Aplicaci&oacute;n no solicita ninguna informaci&oacute;n al usuario m&aacute;s que la necesaria para hacer el contacto y entrega del pedido. No se realiza ninguna transacci&oacute;n monetaria dentro de la Aplicaci&oacute;n.  

				<b>&iquest;Qu&eacute; informaci&oacute;n recolecta la aplicaci&oacute;n y c&oacute;mo se utiliza?</b><br/>
				La aplicaci&oacute;n obtiene la informaci&oacute;n que el usuario (quien a lo largo del texto se identificar&aacute; indistintamente como “Usted” o “Su”) proporciona cuando descarga y se registra a la aplicaci&oacute;n. Registrarse es necesario para poder utilizar las funciones que ofrece la aplicaci&oacute;n.<br/>
				Cuando usted se registra y utiliza la aplicaci&oacute;n, por lo general, proporciona: (a) su nombre y apellido, direcci&oacute;n de correo electr&oacute;nico, nombre de usuario, contrase&ntilde;a y otra informaci&oacute;n de registro; (b) la informaci&oacute;n que usted proporciona cuando se comunica con nosotros por ayuda; (c) la informaci&oacute;n que introduce en el sistema cuando se utiliza la aplicaci&oacute;n, tales como informaci&oacute;n de contacto, pa&iacute;s y n&uacute;mero de tel&eacute;fono. Tambi&eacute;n se podr&aacute;  utilizar la informaci&oacute;n que Usted  ha facilitado para comunicarnos con usted en alg&uacute;n momento y ofrecerle informaci&oacute;n importante y promociones de marketing.<br/>

				<b>Exclusi&oacute;n</b><br/>
				Esta aplicaci&oacute;n no recoge informaci&oacute;n precisa sobre la ubicaci&oacute;n de su dispositivo m&oacute;vil.<br/>

				<b>&iquest;Qui&eacute;nes tienen acceso a la informaci&oacute;n proporcionada?</b><br/>
				Su informaci&oacute;n podr&aacute; ser compartida con terceros s&oacute;lo en las formas que se describen en esta declaraci&oacute;n de privacidad.<br/>
				<b>La informaci&oacute;n recolectada ser&aacute; compartida con terceros:</b><br/>
				Si es requerido por ley, en cumplimiento de una orden judicial o un proceso legal similar; <br/>
				Cuando de buena fe dicha divulgaci&oacute;n es necesaria para proteger los  derechos de Pollo Campero, proteger su seguridad o la seguridad de otros;<br/>
				Con los proveedores de servicios que trabajan en nuestro nombre, quienes han acordado adherirse a las reglas establecidas en esta declaraci&oacute;n de privacidad y no tienen uso independiente de la informaci&oacute;n que se comparte;<br/>
				Con las plataformas de aplicaciones m&oacute;viles App Store y Google Play, a trav&eacute;s de las cuales se adquiere la aplicaci&oacute;n.<br/>
				<b>&iquest;C&oacute;mo manejamos su informaci&oacute;n?</b><br/>
				Usted puede detener toda colecci&oacute;n de su informaci&oacute;n mediante la desinstalaci&oacute;n de la aplicaci&oacute;n. Puede utilizar los procesos est&aacute;ndar de desinstalaci&oacute;n disponibles como parte de su dispositivo m&oacute;vil o a trav&eacute;s de la plataforma de aplicaciones m&oacute;viles.<br/>
				La informaci&oacute;n que usted proporciona ser&aacute; retenida en nuestros servidores durante todo el tiempo que utilice la aplicaci&oacute;n y alg&uacute;n tiempo despu&eacute;s de desinstalada la aplicaci&oacute;n. Si desea que eliminemos por completo la informaci&oacute;n proporcionada a trav&eacute;s de la aplicaci&oacute;n, p&oacute;ngase en contacto  a la siguiente direcci&oacute;n electr&oacute;nica y se le responder&aacute; en un plazo razonable: servicioalcliente@campero.com<br/>

				<b>Seguridad</b><br/>
				Para mantener la confidencialidad de su informaci&oacute;n se provee  salvaguardas f&iacute;sicas, electr&oacute;nicas y de procedimiento para proteger la informaci&oacute;n que se procesa y colecciona. Por ejemplo, se limita  el acceso a esta informaci&oacute;n a los empleados y contratistas autorizados que necesitan conocer dicha informaci&oacute;n para operar, desarrollar o mejorar esta  aplicaci&oacute;n.
				<b>Modificaciones y Cambios</b><br/>
				Esta Declaraci&oacute;n de Privacidad puede ser actualizada de vez en cuando por cualquier raz&oacute;n y sin aviso previo. Cualquier cambio en nuestra pol&iacute;tica de privacidad ser&aacute; notificado mediante la publicaci&oacute;n de la nueva declaraci&oacute;n de privacidad aqu&iacute; en el sitio en donde se descarg&oacute; la aplicaci&oacute;n o en cualquier otro que se d&eacute; a conocer m&aacute;s adelante. Se le aconseja consultar esta Declaraci&oacute;n de Privacidad peri&oacute;dicamente.<br/>
				</b>Consentimiento</b><br/>
				Al utilizar la aplicaci&oacute;n, Usted est&aacute; consintiendo a la forma como se procesa la informaci&oacute;n proporcionada y recolectada, seg&uacute;n se establece en esta Declaraci&oacute;n de Privacidad y cualquiera de sus modificaciones. &quot;Procesamiento&quot;, significa el uso de cookies en el dispositivo m&oacute;vil para de cualquier manera, incluyendo pero no limitado, recolectar, almacenar o borrar informaci&oacute;n del usuario final.<br/>
				<b>Contacto</b><br/>
				Si usted tiene alguna pregunta respecto a la privacidad durante el uso de la aplicaci&oacute;n, o si tiene preguntas sobre las pr&aacute;cticas, por favor p&oacute;ngase en contacto con nosotros por correo electr&oacute;nico a servicioalcliente@campero.com<br/>
				<b>Licencia de Uso de Aplicaci&oacute;n M&oacute;vil</b><br/>
				Al descargar esta aplicaci&oacute;n m&oacute;vil, USTED ACEPTA Y EST&Aacute; DE ACUERDO CON LOS SIGUIENTES T&Eacute;RMINOS Y CONDICIONES.<br/>
				Los presentes t&eacute;rminos y condiciones son un acuerdo legal entre el usuario ( quien a lo largo del texto se identificar&aacute; indistintamente como &quot;Usted&quot; o &quot;Su&quot;), y Pollo Campero, Sociedad An&oacute;nima (quien a lo largo del texto se identificar&aacute; indistintamente como &quot;Pollo Campero&quot;). Al acceder, descargar, copiar o utilizar la aplicaci&oacute;n, Usted reconoce que ha le&iacute;do, entiende y acepta que quedar&aacute; vinculado por los t&eacute;rminos y condiciones aqu&iacute; contenidos. Si Usted no est&aacute; de acuerdo con los t&eacute;rminos y condiciones, no acceda, descargue, copie o utilice la aplicaci&oacute;n. Pollo Campero no otorga el acceso a la aplicaci&oacute;n a menos que Usted acepte los t&eacute;rminos y condiciones.<br/>
				En consideraci&oacute;n de las buenas pr&aacute;cticas internacionales, Usted acepta lo siguiente:
				1. Cumplimiento de las condiciones de uso. La aplicaci&oacute;n es propiedad de Pollo Campero; y Usted adquiere una licencia de uso, por lo tanto, Pollo Campero se reserva todos los derechos de marca y derechos de autor, incluyendo los que no sean expresamente concedidos en el presente acuerdo. A trav&eacute;s de los presentes t&eacute;rminos y condiciones, Pollo Campero le concede a Usted  una licencia de uso gratuita, la cual es de car&aacute;cter personal, no exclusiva e intransferible, misma  que Usted no podr&aacute; sublicenciar. La licencia as&iacute; concedida se limita a autorizar la descarga y utilizaci&oacute;n de la aplicaci&oacute;n en un dispositivo m&oacute;vil del cual Usted es propietario, posee o controla.<br/>

				2. Restricciones de la licencia. Salvo lo dispuesto espec&iacute;ficamente en este documento, Usted no podr&aacute;: (i) difundir o poner la aplicaci&oacute;n disponible a trav&eacute;s de una red en el que podr&iacute;a ser utilizada por m&uacute;ltiples dispositivos al mismo tiempo; (ii) copiar la aplicaci&oacute;n; (iii) modificar, adaptar, traducir, realizar ingenier&iacute;a inversa, hacer alteraciones, descompilar, desmontar o realizar obras derivadas basadas en la Aplicaci&oacute;n; o (iv) alquilar, prestar, sublicenciar, arrendar, distribuir o intentar conceder otros derechos de la aplicaci&oacute;n a terceros.<br/>

				3. Titularidad. Todo el contenido que aparece en o a trav&eacute;s de la aplicaci&oacute;n (a lo largo del texto se identificar&aacute; indistintamente &quot;Contenido&quot;) y todas las marcas registradas, marcas de servicio y nombres comerciales de Pollo Campero incluidos en el mismo, son propiedad exclusiva de Pollo Campero. <br/>
				4. Su compromiso con Pollo Campero. Usted manifiesta y garantiza que: (i) Usted tiene la capacidad para obligarse al presente acuerdo, (ii) Su uso de la Aplicaci&oacute;n ser&aacute; &uacute;nicamente para los fines permitidos en este Acuerdo, y (iii) Su uso de la aplicaci&oacute;n ser&aacute; en cumplimiento de todas las leyes aplicables.<br/>

				5. Privacidad. Mediante el uso de la aplicaci&oacute;n, Usted acepta que Pollo Campero pueden recopilar y utilizar cierta informaci&oacute;n sobre Usted, Su dispositivo m&oacute;vil, Su utilizaci&oacute;n de la aplicaci&oacute;n y el rendimiento de la aplicaci&oacute;n, de conformidad con nuestra declaraci&oacute;n de privacidad, la cual puede ser modificada y adaptada en cualquier momento, sin previo aviso al usuario.<br/>

				6. Exclusi&oacute;n de garant&iacute;as y de indemnizaci&oacute;n. Pollo Campero no ser&aacute; responsable de las p&eacute;rdidas o da&ntilde;os ocasionados por o de cualquier manera relacionada con Su acceso o uso de la Aplicaci&oacute;n. Pollo Campero concede la presente licencia de uso de la aplicaci&oacute;n &quot;TAL CUAL&quot;, &quot;SEG&Uacute;N DISPONIBILIDAD&quot; y &quot;CON TODOS SUS DEFECTOS&quot;. Pollo Campero no hace ninguna GARANT&Iacute;A DE LA CONVENIENCIA, CONFIABILIDAD, ACTUALIDAD, NI LA ​​EXACTITUD, PARA CUALQUIER FIN, DE LA APLICACI&Oacute;N, EL FUNCIONAMIENTO DE LA APLICACI&Oacute;N O EL FUNCIONAMIENTO EN RELACI&Oacute;N CON CUALQUIER CONTENIDO O DISPOSITIVO. EN VIRTUD DE LO ANTERIOR, POLLO CAMPERO RENUNCIA A TODA GARANT&Iacute;A, EXPRESA O IMPL&Iacute;CITA, CON RESPECTO A LA APLICACI&Oacute;N Y SU FUNCIONAMIENTO.<br/>

				7. Limitaci&oacute;n de la responsabilidad. EN LA MEDIDA EN QUE LO PERMITA LA LEY, EN NING&Uacute;N CASO POLLO CAMPERO SE HACE RESPONSABLE POR NING&Uacute;N DA&Ntilde;O INDIRECTO, INCIDENTAL, ESPECIAL O RELACIONADO, INCLUYENDO SIN LIMITACIONES, DA&Ntilde;OS POR P&Eacute;RDIDA DE BENEFICIOS, INTERRUPCI&Oacute;N DEL NEGOCIO, P&Eacute;RDIDA DE INFORMACI&Oacute;N COMERCIAL Y SIMILARES RELACIONADOS CON EL USO O IMPOSIBILIDAD DE USO DE LA APLICACI&Oacute;N. Ninguna acci&oacute;n, sin importar su forma, ya sea en los tribunales o mediante arbitraje, que surjan de cualquier transacci&oacute;n en virtud del presente Acuerdo, podr&aacute; interponerse por Usted m&aacute;s de treinta d&iacute;as despu&eacute;s de que Usted tiene conocimiento del suceso que da origen a la causa de tal acci&oacute;n.<br/>

				8. Terminaci&oacute;n. Pollo Campero puede resolver inmediatamente el presente Acuerdo en cualquier momento a su sola discreci&oacute;n, con o sin previo aviso. Adem&aacute;s, sus derechos en virtud del presente Acuerdo se resolver&aacute;n autom&aacute;ticamente si Usted no cumple con cualquier t&eacute;rmino(s) de este Acuerdo. Al terminar, todos los derechos y licencias legales concedidos mediante el presente documento se terminar&aacute;n inmediatamente y deber&aacute; cesar cualquier uso de la Aplicaci&oacute;n y destruir todas las copias de la Aplicaci&oacute;n. <br/>
				10. Legislaci&oacute;n aplicable. El presente Acuerdo se regir&aacute; por las leyes de la Rep&uacute;blica de Guatemala y Usted renuncia al fuero de su domicilio se somete irrevocablemente a la jurisdicci&oacute;n exclusiva de los tribunales de la Ciudad de Guatemala, Municipio y departamento de Guatemala, para todas las disputas que surjan del presente Acuerdo. <br/>
				11.  Usted acepta que los t&eacute;rminos y condiciones establecidos en este Acuerdo son separables, y tienen existencia y validez propia. De esa cuenta si alg&uacute;n p&aacute;rrafo, disposici&oacute;n o cl&aacute;usula de este Acuerdo es inv&aacute;lida o inaplicable de acuerdo a la legislaci&oacute;n aplicable, el resto de este Acuerdo ser&aacute; v&aacute;lido y exigible.<br/>
				12. Cesi&oacute;n y Transferencia. Usted no podr&aacute; ceder ning&uacute;n derecho a utilizar la aplicaci&oacute;n, en su totalidad o en parte, ya sea temporal o permanente, a cualquier otra parte. Cualquier intento de hacerlo ser&aacute; nulo, y dar&aacute; derecho a Pollo Campero a reclamar contra Usted o contra el tercero, el pago de una indemnizaci&oacute;n<br/>
				13.  Reconocimiento. Usted reconoce que ha le&iacute;do, entiende y acepta  los presentes t&eacute;rminos y condiciones. Tambi&eacute;n acepta que este Acuerdo es la declaraci&oacute;n completa y exclusiva del acuerdo entre Pollo Campero y Usted y reemplaza a todas las propuestas, declaraciones o acuerdos previos, y cualquier otra comunicaci&oacute;n entre Pollo Campero y Usted en relaci&oacute;n con la materia objeto de esta Acuerdo.<br/>
				Pollo Campero se reserva el derecho de modificar o enmendar los presentes T&eacute;rminos y Condiciones SIN PREVIO AVISO. EL USO CONTINUADO DE LA APLICACI&Oacute;N despu&eacute;s de aplicados los cambios a los t&eacute;rminos y condiciones significar&aacute; que Usted acepta esos cambios.<br/>
				Al descargar esta aplicaci&oacute;n m&oacute;vil, USTED ACEPTA Y EST&Aacute; DE ACUERDO CON ESTOS T&Eacute;RMINOS Y CONDICIONES.<br/>			
			</div>
	</div>
	<div data-theme="f" data-role="footer" data-position="fixed">
		<center><img src="img/btnInicio.png" id="btnRegresar"></center>
	</div>
</div>